var bn = {
    monthNames: ["জানুয়ারী", "ফেব্রুয়ারি", "মার্চ", "এপ্রিল", "মে", "জুন", "জুলাই", "আগস্ট", "সেপ্টেম্বর", "অক্টোবর", "নভেম্বর", "ডিসেম্বর"],
    prevText: "পূর্ববর্তী ",
    nextText: "পরবর্তী ",
    numbers: {
        0: '০',
        1: '১',
        2: '২',
        3: '৩',
        4: '৪',
        5: '৫',
        6: '৬',
        7: '৭',
        8: '৮',
        9: '৯'
    },
    firstDay: 0,
    dayNames: ["রবিবার", "সোমবার", "মঙ্গলবার", "বুধবার", "বৃহস্পতিবার", "শুক্রবার", "শনিবার"],
    dayNamesShort: ["রবি ", "সোম ", "মঙ্গল ", "বূধ ", "বৃহ ", "শুক্র ", "শনি "],
    dayNamesMin: ["রবি ", "সোম ", "মঙ্গল ", "বূধ ", "বৃহ ", "শুক্র ", "শনি "]
}